<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>(Multiselect)</key>
	<string>Nieuwe map met selectie (%d items)</string>
	<key>A-B Loop</key>
	<string>A-B Lus</string>
	<key>A-B Loop Active</key>
	<string>A-B Loop Actief</string>
	<key>A-B Loop Cancel</key>
	<string>A-B-lus annuleren</string>
	<key>A-B Loop: A</key>
	<string>A-B lus: A</string>
	<key>A-B Loop: A Greater than B</key>
	<string>A-B lus: A groter dan B</string>
	<key>A-B Loop: B</key>
	<string>A-B Lus: B</string>
	<key>Actions</key>
	<string>Acties</string>
	<key>Add</key>
	<string>Toevoegen</string>
	<key>Add Current Folder</key>
	<string>Huidige map toevoegen</string>
	<key>Add Separator</key>
	<string>Scheiding toevoegen</string>
	<key>Adjust Window to Actual Image Size</key>
	<string>Venster aanpassen aan werkelijke afbeeldingsgrootte</string>
	<key>Adjust Window to Current Image Size</key>
	<string>Venster aanpassen aan huidige afbeeldingsgrootte</string>
	<key>Advanced</key>
	<string>Geavanceerd</string>
	<key>Alias Type</key>
	<string>Alias Type</string>
	<key>Always Generate HD Thumbnails</key>
	<string>Altijd HD-miniaturen genereren</string>
	<key>Always Generate Standard Thumbnails</key>
	<string>Altijd standaardminiaturen genereren</string>
	<key>Apply Filter</key>
	<string>Filter toepassen</string>
	<key>Apply to all</key>
	<string>Toepassen op alles</string>
	<key>Are you sure you want to move xxx to xxx?</key>
	<string>Weet je zeker dat je "%1$@" naar "%2$@" wilt verplaatsen?</string>
	<key>Arrow</key>
	<string>Pijl</string>
	<key>AudioMetadata-BitRate</key>
	<string>Bitsnelheid</string>
	<key>AudioMetadata-ChannelLayout</key>
	<string>Kanaalindeling</string>
	<key>AudioMetadata-Channels</key>
	<string>Kanalen</string>
	<key>AudioMetadata-CodecLongName</key>
	<string>Codec volledige naam</string>
	<key>AudioMetadata-CodecName</key>
	<string>Codec-naam</string>
	<key>AudioMetadata-Index</key>
	<string>Index</string>
	<key>AudioMetadata-Language</key>
	<string>Taal</string>
	<key>AudioMetadata-SampleRate</key>
	<string>Bemonsteringsfrequentie</string>
	<key>AudioMetadata-StreamTitle</key>
	<string>Stroomtitel</string>
	<key>Auto</key>
	<string>Auto</string>
	<key>Auto Play Selected Video</key>
	<string>Video automatisch afspelen</string>
	<key>Auto Play Visible Video</key>
	<string>Automatisch zichtbare video afspelen</string>
	<key>Auto Rename</key>
	<string>Automatisch hernoemen</string>
	<key>Border Thickness</key>
	<string>Randdikte</string>
	<key>Cancel</key>
	<string>Annuleren</string>
	<key>Cancel Auto Play Visible Video</key>
	<string>Automatisch afspelen zichtbare video annuleren</string>
	<key>Cancel Filter</key>
	<string>Filter annuleren</string>
	<key>Case Sensitive</key>
	<string>Hoofdlettergevoelig</string>
	<key>Cell Padding</key>
	<string>Celopvulling</string>
	<key>Center the Window</key>
	<string>Venster centreren</string>
	<key>Choose a file or folder</key>
	<string>Kies een bestand of map</string>
	<key>Clear</key>
	<string>Leeg maken</string>
	<key>Close (Double Click)</key>
	<string>Sluiten (Dubbelklik)</string>
	<key>Close Other Tabs</key>
	<string>Andere tabbladen sluiten</string>
	<key>Close Tab</key>
	<string>Tab sluiten</string>
	<key>Continue</key>
	<string>Doorgaan</string>
	<key>Copy</key>
	<string>Kopiëren</string>
	<key>Copy Path</key>
	<string>Pad kopiëren</string>
	<key>Corner Radius</key>
	<string>Hoekradius</string>
	<key>Custom Layout Style</key>
	<string>Aangepaste opmaakstijl</string>
	<key>Custom Layout Style...</key>
	<string>Aangepaste lay-outstijl...</string>
	<key>Custom Zoom Ratio...</key>
	<string>Aangepaste zoomverhouding...</string>
	<key>Custom Zoom Step...</key>
	<string>Aangepaste zoomstap...</string>
	<key>Date Added</key>
	<string>Datum toegevoegd</string>
	<key>Date Created</key>
	<string>Aanmaakdatum</string>
	<key>Date Modified</key>
	<string>Datum gewijzigd</string>
	<key>Default Thumbnail Size</key>
	<string>Standaard miniatuurgrootte</string>
	<key>Delete</key>
	<string>Verwijderen</string>
	<key>Demo</key>
	<string>Demo</string>
	<key>Directory does not exist</key>
	<string>Map bestaat niet</string>
	<key>Disable Automatic Play</key>
	<string>Automatisch afspelen uitschakelen</string>
	<key>Disable Automatic Scroll</key>
	<string>Automatisch scrollen uitschakelen</string>
	<key>Edit Mode</key>
	<string>Bewerkmodus</string>
	<key>Ellipse</key>
	<string>Ellips</string>
	<key>Empty</key>
	<string>Leeg</string>
	<key>Enable Automatic Play</key>
	<string>Automatisch afspelen inschakelen</string>
	<key>Enable Automatic Scroll</key>
	<string>Automatisch scrollen inschakelen</string>
	<key>Enable HDR</key>
	<string>HDR inschakelen</string>
	<key>Enable Recursive Mode</key>
	<string>Recursieve modus inschakelen</string>
	<key>Enlarge the Thumbnails</key>
	<string>De miniaturen vergroten</string>
	<key>Enter Full Screen</key>
	<string>Volledig scherm openen</string>
	<key>Enter the auto play interval in seconds:</key>
	<string>Voer het automatisch afspelen-interval in seconden in:</string>
	<key>Enter the scroll speed in pixels per second:</key>
	<string>Voer de scrollsnelheid in pixels per seconde in:</string>
	<key>Eraser</key>
	<string>Gum</string>
	<key>Error</key>
	<string>Fout</string>
	<key>Exif-ApertureValue</key>
	<string>Diafragmawaarde</string>
	<key>Exif-Artist</key>
	<string>Artiest</string>
	<key>Exif-CameraMaker</key>
	<string>Maken</string>
	<key>Exif-CameraModel</key>
	<string>Cameramodel</string>
	<key>Exif-ColorModel</key>
	<string>Kleurmodel</string>
	<key>Exif-DateTimeDigitized</key>
	<string>Datum en tijd gedigitaliseerd</string>
	<key>Exif-DateTimeOriginal</key>
	<string>Datum en tijd gevonden</string>
	<key>Exif-Depth</key>
	<string>Diepte</string>
	<key>Exif-ExposureTime</key>
	<string>Belichtingstijd</string>
	<key>Exif-FNumber</key>
	<string>F-nummer</string>
	<key>Exif-FileAddedTime</key>
	<string>Tijdstip van toegevoegd bestand</string>
	<key>Exif-FileCreatedTime</key>
	<string>Bestand gemaakte tijd</string>
	<key>Exif-FileModifiedTime</key>
	<string>Bestand gewijzigd tijd</string>
	<key>Exif-FileSize</key>
	<string>Bestandsgrootte</string>
	<key>Exif-Flash</key>
	<string>Flits</string>
	<key>Exif-Flash-Off</key>
	<string>Uit</string>
	<key>Exif-Flash-On</key>
	<string>Aan</string>
	<key>Exif-FocalLength</key>
	<string>Brandpuntsafstand</string>
	<key>Exif-GPSAltitude</key>
	<string>GPS Hoogte</string>
	<key>Exif-GPSLatitude</key>
	<string>GPS Breedtegraad</string>
	<key>Exif-GPSLongitude</key>
	<string>GPS Lengtegraad</string>
	<key>Exif-ISOSpeedRatings</key>
	<string>ISO-snelheidsinstellingen</string>
	<key>Exif-LensModel</key>
	<string>Lensmodel</string>
	<key>Exif-ProfileName</key>
	<string>Profielnaam</string>
	<key>Exif-Rating</key>
	<string>Beoordeling</string>
	<key>Exif-Resolution</key>
	<string>Resolutie</string>
	<key>Exif-Software</key>
	<string>Software</string>
	<key>Exif-TIFFDateTime</key>
	<string>TIFF datum tijd</string>
	<key>Exit Edit Mode</key>
	<string>Bewerkmodus afsluiten</string>
	<key>Exit Full Screen</key>
	<string>Volledige scherm afsluiten</string>
	<key>Exit Recursive Mode</key>
	<string>Recursieve modus afsluiten</string>
	<key>Failed to set this app as the default for some file types:
</key>
	<string>Het is niet gelukt om deze app als standaard in te stellen voor sommige bestandstypen:</string>
	<key>Favorites</key>
	<string>Favorieten</string>
	<key>File Already Exists</key>
	<string>Bestand bestaat al</string>
	<key>File Info</key>
	<string>Bestandsinformatie</string>
	<key>File Path</key>
	<string>Bestandspad</string>
	<key>Filename</key>
	<string>Bestandsnaam</string>
	<key>Filename Font Size</key>
	<string>Bestandnaam lettergrootte</string>
	<key>Filter</key>
	<string>Filter</string>
	<key>Filter by Finder Tag</key>
	<string>Filter op Finder-tag</string>
	<key>Filter by Rating</key>
	<string>Filteren op beoordeling</string>
	<key>Finder Alias</key>
	<string>Finder Alias</string>
	<key>Finder Tags</key>
	<string>Finder-tags</string>
	<key>Folder</key>
	<string>Map</string>
	<key>Folders</key>
	<string>Mappen</string>
	<key>Follow Current Folder</key>
	<string>Volg huidige map</string>
	<key>General</key>
	<string>Algemeen</string>
	<key>Go Back</key>
	<string>Ga Terug</string>
	<key>Go Forward</key>
	<string>Vooruit gaan</string>
	<key>Go To</key>
	<string>Ga naar</string>
	<key>Grid View</key>
	<string>Rasterweergave</string>
	<key>Have Reached the First</key>
	<string>Heeft de Eerste Bereikt</string>
	<key>Have Reached the Last</key>
	<string>Heeft de Laatste Bereikt</string>
	<key>Highlighter</key>
	<string>Markeerstift</string>
	<key>Image</key>
	<string>Afbeelding</string>
	<key>Images</key>
	<string>Afbeeldingen</string>
	<key>Include Folders</key>
	<string>Mappen opnemen</string>
	<key>Info</key>
	<string>Informatie</string>
	<key>Invalid current path</key>
	<string>Ongeldig huidig pad</string>
	<key>Invalid input, please enter a positive number</key>
	<string>Ongeldige invoer, voer alstublieft een positief getal in</string>
	<key>Invalid relative path</key>
	<string>Ongeldig relatief pad</string>
	<key>Justified View</key>
	<string>Uitgelijnde weergave</string>
	<key>Learn More...</key>
	<string>Meer informatie...</string>
	<key>Line Space Adjustment</key>
	<string>Aanpassing van regelafstand</string>
	<key>Loading...</key>
	<string>Laden...</string>
	<key>Location</key>
	<string>Locatie</string>
	<key>Lock Mirror</key>
	<string>Spiegel vergrendelen</string>
	<key>Lock Rotation</key>
	<string>Rotatie vergrendelen</string>
	<key>Lock Zoom</key>
	<string>Zoom vergrendelen</string>
	<key>Match All (AND)</key>
	<string>Alles matchen (EN)</string>
	<key>Match Any (OR)</key>
	<string>Kom overeen met een van beide (OF)</string>
	<key>Maximize Window</key>
	<string>Venster maximaliseren</string>
	<key>Merge All Windows</key>
	<string>Alle vensters samenvoegen</string>
	<key>Mirror Flip</key>
	<string>Spiegelen omdraaien</string>
	<key>More</key>
	<string>Meer</string>
	<key>Move Down</key>
	<string>Omlaag verplaatsen</string>
	<key>Move Here</key>
	<string>Hierheen verplaatsen</string>
	<key>Move Items</key>
	<string>Items verplaatsen</string>
	<key>Move Up</key>
	<string>Omhoog verplaatsen</string>
	<key>Move to Trash</key>
	<string>Verplaatsen naar de prullenbak</string>
	<key>Name</key>
	<string>Naam</string>
	<key>New</key>
	<string>Nieuw</string>
	<key>New Folder</key>
	<string>Nieuwe map</string>
	<key>New Tab</key>
	<string>Nieuw tabblad</string>
	<key>New Tag</key>
	<string>Nieuw label</string>
	<key>New Text File</key>
	<string>Nieuw tekstbestand</string>
	<key>New name for</key>
	<string>Nieuwe naam voor</string>
	<key>No Color</key>
	<string>Geen kleur</string>
	<key>No Rating</key>
	<string>Geen beoordeling</string>
	<key>Non-Grid View</key>
	<string>Niet-Rasterweergave</string>
	<key>Not Include Folders</key>
	<string>Mappen niet opnemen</string>
	<key>Not Show All Types of Files</key>
	<string>Niet alle bestandstypen weergeven</string>
	<key>Not Show Hidden Files</key>
	<string>Verborgen bestanden niet weergeven</string>
	<key>OK</key>
	<string>OK</string>
	<key>Only images can be edited</key>
	<string>Alleen afbeeldingen kunnen worden bewerkt</string>
	<key>Open</key>
	<string>Open</string>
	<key>Open With</key>
	<string>Openen met</string>
	<key>Open in Finder</key>
	<string>Openen in Finder</string>
	<key>Open in Map</key>
	<string>Openen in Kaart</string>
	<key>Open in New Tab</key>
	<string>Openen in nieuw tabblad</string>
	<key>Open in Terminal</key>
	<string>Openen in Terminal</string>
	<key>Open with External Player</key>
	<string>Openen met externe speler</string>
	<key>Operation Logs</key>
	<string>Operatielogs</string>
	<key>Original Path</key>
	<string>Oorspronkelijk pad</string>
	<key>Other</key>
	<string>Overige</string>
	<key>Others</key>
	<string>Overige</string>
	<key>Paste</key>
	<string>Plakken</string>
	<key>Path does not exist</key>
	<string>Pad bestaat niet</string>
	<key>Pen</key>
	<string>Pen</string>
	<key>Pin Window</key>
	<string>Vastzetten</string>
	<key>Pin Window to Top</key>
	<string>Venster bovenaan vastzetten</string>
	<key>Please select a specific tag</key>
	<string>Selecteer een specifiek label</string>
	<key>Portable Browsing Mode</key>
	<string>Draagbare bladermodus</string>
	<key>Portable Mode: Off</key>
	<string>Draagbare modus: Uit</string>
	<key>Portable Mode: On</key>
	<string>Draagbare modus: Aan</string>
	<key>Prefer Using Embedded Thumbnails</key>
	<string>Voorkeur voor het gebruik van ingesloten miniaturen</string>
	<key>Quick Search</key>
	<string>Snelle zoekopdracht</string>
	<key>RAW Uses Exif Embedded Thumbnail</key>
	<string>RAW gebruikt Exif ingebedde miniatuur</string>
	<key>Rating</key>
	<string>Beoordeling</string>
	<key>Readme...</key>
	<string>Leesmij...</string>
	<key>Rectangle</key>
	<string>Rechthoek</string>
	<key>Recursive Mode</key>
	<string>Recursieve modus</string>
	<key>Redo</key>
	<string>Opnieuw doen</string>
	<key>Reduce the Thumbnails</key>
	<string>Kleine miniaturen</string>
	<key>Refresh</key>
	<string>Vernieuwen</string>
	<key>Regex</key>
	<string>Regex</string>
	<key>Relative Path</key>
	<string>Relatief pad</string>
	<key>Remember Position</key>
	<string>Positie onthouden</string>
	<key>Remember Position: Disabled</key>
	<string>Positie onthouden: Uitgeschakeld</string>
	<key>Remember Position: Enabled</key>
	<string>Positie onthouden: Ingeschakeld</string>
	<key>Remove</key>
	<string>Verwijderen</string>
	<key>Remove All Tags</key>
	<string>Alle tags verwijderen</string>
	<key>Remove Current Folder</key>
	<string>Huidige map verwijderen</string>
	<key>Rename</key>
	<string>Hernoemen</string>
	<key>Render Original RAW</key>
	<string>Origineel RAW renderen</string>
	<key>Replace</key>
	<string>Vervangen</string>
	<key>Reset</key>
	<string>Opnieuw instellen</string>
	<key>Reverse Filter</key>
	<string>Filter omkeren</string>
	<key>Rotate %d°</key>
	<string>Draai %d°</string>
	<key>Rotate Clockwise</key>
	<string>Rechtsom draaien</string>
	<key>Rotate Counterclockwise</key>
	<string>Linksom draaien</string>
	<key>Save</key>
	<string>Opslaan</string>
	<key>Scan &amp; Update Enhanced Index</key>
	<string>Scan en update verbeterde index</string>
	<key>Scan Complete</key>
	<string>Scan voltooid</string>
	<key>Scan Prompt</key>
	<string>Scanprompt</string>
	<key>Scanning</key>
	<string>Scannen</string>
	<key>Scanning...</key>
	<string>Bezig met scannen...</string>
	<key>Search...</key>
	<string>Zoeken...</string>
	<key>Sequential Playback</key>
	<string>Achtereenvolgend afspelen</string>
	<key>Sequential Playback: Disabled</key>
	<string>Sequentiële weergave: Uitgeschakeld</string>
	<key>Sequential Playback: Enabled</key>
	<string>Sequentiële weergave: ingeschakeld</string>
	<key>Set Auto Play Interval</key>
	<string>Automatisch afspeelinterval instellen</string>
	<key>Set Scroll Speed</key>
	<string>Scrollsnelheid instellen</string>
	<key>Settings...</key>
	<string>Instellingen...</string>
	<key>Share...</key>
	<string>Delen...</string>
	<key>Show All</key>
	<string>Alles Weergeven</string>
	<key>Show All Types of Files</key>
	<string>Alle bestandstypen weergeven</string>
	<key>Show Camera RAW Files</key>
	<string>Camera RAW-bestanden weergeven</string>
	<key>Show Exif</key>
	<string>Exif weergeven</string>
	<key>Show Filename</key>
	<string>Bestandsnaam weergeven</string>
	<key>Show Finder Tags and Ratings</key>
	<string>Finder-tags en beoordelingen weergeven</string>
	<key>Show Hidden Files</key>
	<string>Verborgen bestanden weergeven</string>
	<key>Show Image Files</key>
	<string>Afbeeldingsbestanden weergeven</string>
	<key>Show Info</key>
	<string>Informatie weergeven</string>
	<key>Show RAW/HDR Badge</key>
	<string>RAW/HDR-badge weergeven</string>
	<key>Show Shadow</key>
	<string>Schaduw weergeven</string>
	<key>Show Statistics in Window Title</key>
	<string>Statistieken in venstertitel weergeven</string>
	<key>Show Tags and Ratings</key>
	<string>Tags en beoordelingen weergeven</string>
	<key>Show Video Files</key>
	<string>Videobestanden weergeven</string>
	<key>Show Video Metadata</key>
	<string>Video-metadata weergeven</string>
	<key>Show in Finder</key>
	<string>Weergeven in Finder</string>
	<key>Show in Original Folder</key>
	<string>Weergeven in originele map</string>
	<key>Sidebar</key>
	<string>Zijbalk</string>
	<key>Skip</key>
	<string>Overslaan</string>
	<key>Sort</key>
	<string>Sorteren</string>
	<key>Sort Folders First</key>
	<string>Mappen eerst sorteren</string>
	<key>Sort Order</key>
	<string>Sorteervolgorde</string>
	<key>Sort Using Full Path In Collection Mode</key>
	<string>Sorteren op volledige pad in verzamelingsmodus</string>
	<key>Sort by EXIF Info</key>
	<string>Sorteren op EXIF-informatie</string>
	<key>Statistic</key>
	<string>Statistiek</string>
	<key>Stop</key>
	<string>Stop</string>
	<key>Success</key>
	<string>Succes</string>
	<key>Symbolic Link</key>
	<string>Symbolische link</string>
	<key>Tagging</key>
	<string>Labelen</string>
	<key>Text File</key>
	<string>Tekstbestand</string>
	<key>This app is now the default for all specified file types.</key>
	<string>Deze app is nu de standaard voor alle opgegeven bestandstypen</string>
	<key>Thumbnail General</key>
	<string>Miniatuur Algemeen</string>
	<key>Thumbnail Options</key>
	<string>Miniatuur Opties</string>
	<key>Thumbnail Size</key>
	<string>Miniatuurgrootte</string>
	<key>Undo</key>
	<string>Ongedaan maken</string>
	<key>Unpin Window from Top</key>
	<string>Venster losmaken van bovenaan</string>
	<key>Unsupported Video Format</key>
	<string>Niet-ondersteund videoformaat</string>
	<key>Updating Index</key>
	<string>Index bijwerken</string>
	<key>Use Full Path</key>
	<string>Volledig pad gebruiken</string>
	<key>Use Full Path in Window Title</key>
	<string>Volledig pad gebruiken in venstertitel</string>
	<key>Use Internal Video Player</key>
	<string>Interne videospeler gebruiken</string>
	<key>Video</key>
	<string>Video</string>
	<key>VideoMetadata-AvgFrameRate</key>
	<string>Gemiddelde framesnelheid</string>
	<key>VideoMetadata-BitRate</key>
	<string>Bitsnelheid</string>
	<key>VideoMetadata-CodecLongName</key>
	<string>Codec lange naam</string>
	<key>VideoMetadata-CodecName</key>
	<string>Codec-naam</string>
	<key>VideoMetadata-ColorSpace</key>
	<string>Kleurruimte</string>
	<key>VideoMetadata-CreationTime</key>
	<string>Aanmaaktijdstip</string>
	<key>VideoMetadata-Duration</key>
	<string>Duur</string>
	<key>VideoMetadata-EncoderSoftwareName</key>
	<string>Encoder Software Naam</string>
	<key>VideoMetadata-FormatName</key>
	<string>Naam formatteren</string>
	<key>VideoMetadata-Height</key>
	<string>Hoogte</string>
	<key>VideoMetadata-Index</key>
	<string>Index</string>
	<key>VideoMetadata-Level</key>
	<string>Niveau</string>
	<key>VideoMetadata-PixelFormat</key>
	<string>Pixelformaat</string>
	<key>VideoMetadata-Profile</key>
	<string>Profiel</string>
	<key>VideoMetadata-RFrameRate</key>
	<string>Framesnelheid</string>
	<key>VideoMetadata-Width</key>
	<string>Breedte</string>
	<key>Videos</key>
	<string>Video's</string>
	<key>View</key>
	<string>Bekijken</string>
	<key>Volume</key>
	<string>Volume</string>
	<key>Waterfall View</key>
	<string>Watervalweergave</string>
	<key>Window Title</key>
	<string>Venstertitel</string>
	<key>Zoom</key>
	<string>Inzoomen</string>
	<key>Zoom In</key>
	<string>Inzoomen</string>
	<key>Zoom Out</key>
	<string>Uitzoomen</string>
	<key>ask-to-delete</key>
	<string>Weet u zeker dat u deze bestanden naar de prullenbak wilt verplaatsen?</string>
	<key>ask-to-delete-external</key>
	<string>Deze map ondersteunt verplaatsen naar de prullenbak niet. Deze items worden onmiddellijk verwijderd en deze actie kan niet ongedaan worden gemaakt.</string>
	<key>ask-to-delete-nopermission</key>
	<string>Weet u zeker dat u deze bestanden naar de prullenbak wilt verplaatsen?

De toestemming "Automatisering" is niet aan dit programma verleend. Na het verplaatsen naar de prullenbak kan de functie "Herstellen naar originele locatie" niet worden gebruikt.</string>
	<key>ask-to-delete-shift</key>
	<string>Weet je zeker dat je deze bestanden permanent wilt verwijderen? Deze actie kan niet ongedaan gemaakt worden.</string>
	<key>back-folder</key>
	<string>Terug</string>
	<key>cannot-copy-to-self</key>
	<string>Kan een bestand/map niet naar zichzelf of zijn ondermap kopiëren.</string>
	<key>cannot-move-to-self</key>
	<string>Kan een bestand/map niet naar zichzelf of zijn submap verplaatsen.</string>
	<key>copy-lowercase</key>
	<string>kopiëren</string>
	<key>copy-to-download</key>
	<string>Kopiëren naar map "Downloads"</string>
	<key>do-you-want-replace</key>
	<string>Wil je het vervangen door het bestand dat je plakt of verplaatst?</string>
	<key>do-you-want-replace(move)</key>
	<string>Wilt u het vervangen door het bestand dat u verplaatst?</string>
	<key>do-you-want-replace(paste)</key>
	<string>Wil je het vervangen door het bestand dat je aan het plakken bent?</string>
	<key>empty-enclose</key>
	<string>(Leeg)</string>
	<key>file-exists-continue-batch-rename</key>
	<string>De bestanden die in batch door volgnummer worden hernoemd, komen in conflict met bestaande bestanden; bijvoorbeeld, de nieuwe bestandsnamen zijn a_1.jpg, a_2.jpg, a_3.jpg... maar er is al een bestand met de naam a_2.jpg. Moet het volgnummer automatisch worden verhoogd om door te gaan?</string>
	<key>file-rightmenu-get-info</key>
	<string>Info ophalen</string>
	<key>file-rightmenu-get-statistic</key>
	<string>Statistiek ophalen</string>
	<key>file-size</key>
	<string>Grootte</string>
	<key>first-time-use-prompt</key>
	<string>Dubbelklik op de linkerknop om te sluiten.
Afbeelding: Houd de rechter- of linkerknop ingedrukt en scroll met het wiel om in of uit te zoomen.
Video: Houd de rechter muisknop ingedrukt en sleep om de afspeelvoortgang aan te passen.</string>
	<key>gen-thumb-info</key>
	<string>- "Gebruik liever ingesloten miniaturen" verwijst naar het prioriteren van het gebruik van miniaturen die zijn ingesloten in de EXIF-gegevens van de afbeelding, die doorgaans een lagere resolutie hebben. Aangezien alleen de bestandskop hoeft te worden gelezen, kan dit de snelheid van het lezen van afbeeldingen op een netwerkschijf aanzienlijk verbeteren. Omdat de meeste afbeeldingen op internet hun EXIF-gegevens hebben verwijderd om de bestandsgrootte te verminderen, schakelt het programma dan over naar "standaard miniaturen genereren."

- "Standaard miniaturen genereren" verwijst naar het maken van miniaturen van gemiddelde kwaliteit met een grootte van 512×512. In dit geval moet de volledige inhoud van het bestand worden gedownload. (Aangezien ingesloten miniaturen in RAW-afbeeldingen meestal een hogere resolutie hebben, hebben hun ingesloten miniaturen in deze modus nog steeds de voorkeur.)

- "HD-miniaturen genereren" houdt in dat de afbeelding precies in het miniatuurgebied wordt gerenderd, en het wordt aanbevolen om deze optie in te schakelen wanneer de grootte van de miniatuur groter is dan de standaardwaarde. Op dit moment kan het opnieuw gerenderde beeld meer geheugen verbruiken.

Bovendien worden standaard geen miniaturen gegenereerd voor mappen op externe schijven. Ga naar "Instellingen" -&gt; "Geavanceerd" om relevante opties te wijzigen.</string>
	<key>has-exist-in-dest</key>
	<string>Er bestaat al een bestand met de naam "%@" in de doelmap.</string>
	<key>has-same-name-files</key>
	<string>Bestanden met dezelfde naam gevonden</string>
	<key>has-same-name-files-info</key>
	<string>Het bronbestand bevat bestanden met dezelfde naam. Moeten ze automatisch worden hernoemd?

Bijvoorbeeld, meerdere bestanden genaamd abc.jpg uit verschillende mappen worden automatisch hernoemd naar abc.jpg, abc_2.jpg, abc_3.jpg...

Opmerking: Bevestig alsjeblieft de impact van deze operatie om verwarring te voorkomen.</string>
	<key>image-dimensions</key>
	<string>Afmetingen</string>
	<key>input-new-folder-name</key>
	<string>Nieuwe mapnaam invoeren:</string>
	<key>input-new-textfile-name</key>
	<string>Voer de bestandsnaam in:</string>
	<key>move-to-download</key>
	<string>Verplaatsen naar map "Downloads"</string>
	<key>next-folder</key>
	<string>Volgende map</string>
	<key>next-sibling</key>
	<string>Volgende gelijkwaardige directory</string>
	<key>next-sibling-of-parent</key>
	<string>Volgende broer of zus van bovenliggend element</string>
	<key>ocr-recog-fail</key>
	<string>De OCR-functie vereist macOS 13.0 of hoger</string>
	<key>open-in-new-tab-this</key>
	<string>Openen in nieuw tabblad</string>
	<key>operation-logs-info</key>
	<string>Records van het verwijderen, hernoemen, verplaatsen en plakken van bestanden. Er is momenteel geen inhoud.</string>
	<key>optimizeWindow</key>
	<string>Optimale venstergrootte</string>
	<key>pan-zoom</key>
	<string>Pannen scrollen activeren na inzoomen</string>
	<key>pan-zoom-info</key>
	<string>Het standaardgedrag van het muiswiel of touchpad scrollen is om afbeeldingen te wisselen. Wanneer deze functie is ingeschakeld, verandert het scrollgedrag na het inzoomen van de afbeelding naar pannen. Dit wordt meestal gebruikt voor het bekijken van lange schermafbeeldingen of strips.</string>
	<key>parent-folder</key>
	<string>Bovenliggende map</string>
	<key>portable-mode-info</key>
	<string>In portabele modus:
 - Bij het openen van een afbeelding wordt het venster automatisch aangepast aan de afmetingen van de afbeelding;
 - Bij het sluiten van een afbeelding wordt het venster automatisch aangepast aan een deel van het scherm.</string>
	<key>previous-folder</key>
	<string>Vorige map</string>
	<key>previous-sibling</key>
	<string>Vorige broer of zus</string>
	<key>previous-sibling-of-parent</key>
	<string>Vorige sibling van ouder</string>
	<key>qrcode-recog-fail</key>
	<string>QR-code niet herkend</string>
	<key>qrcode-recog-result</key>
	<string>Resultaat van QR-code Herkenning</string>
	<key>rating-info</key>
	<string>**Over XMP-beoordelingen**  
XMP-beoordelingen zijn een universele methode voor het scoren van afbeeldingen die 1 tot 5 sterren gebruiken om de prioriteit van een afbeelding aan te geven. Ze zijn metadata volgens de industrienorm, geen propriëtair FlowVision-formaat, en kunnen door veel XMP-compatibele softwaretoepassingen worden herkend.

**Wat is XMP?**  
XMP (Extensible Metadata Platform) kan worden gezien als een "informatiekaart die in de afbeelding is ingebed", vaak gebruikt om bewerkbare metadata zoals beoordelingen, trefwoorden en copyrightinformatie op te slaan. In tegenstelling tot EXIF, dat voornamelijk camera-instellingen zoals sluitertijd, diafragma en ISO vastlegt, richt XMP zich meer op beschrijvende, door de gebruiker bewerkbare gegevens. Wat de bestandstructuur betreft, bevinden beide zich in het metagegevensgedeelte van de afbeelding, maar ze behoren tot verschillende gegevensnaamgeving systemen of gegevensblokken en kunnen naast elkaar bestaan.

**Waar wordt de beoordelingsinformatie opgeslagen?**  
FlowVision schrijft beoordelingen in het xmp:Rating-veld binnen de metadata van de afbeelding. Deze informatie is meestal ingebed in het metagegevensgedeelte van het afbeeldingsbestand—bijvoorbeeld in het metagegevensegment van JPEG-bestanden of in de overeenkomende metagegevenscontainers van PNG-, TIFF-, HEIF- en RAW-formaten—en niet apart opgeslagen als een database-record of als bestandssysteemmetadata.

**Wat betekent "Geen Beoordeling"?**  
Wanneer u "Geen Beoordeling" selecteert, wist FlowVision het xmp:Rating-veld (het schrijft geen waarde van 0). Dit geeft aan dat de afbeelding momenteel geen beoordeling heeft.

**Belangrijke Opmerkingen**  
Het instellen of wissen van een beoordeling houdt in dat er naar het bestand wordt geschreven. Na het schrijven wordt de wijzigingsdatum van het bestand meestal bijgewerkt en kan de bestandsgrootte ook iets veranderen vanwege de herschreven metadata. Als u vertrouwen stelt in de wijzigingstijd voor synchronisatie, back-ups of sorteren, is het raadzaam om deze impact te begrijpen voordat u batchbeoordelingen uitvoert.</string>
	<key>raw-use-embeded-info</key>
	<string>Wanneer deze optie is ingeschakeld, gebruik de ingebedde Exif-miniatuur in plaats van het originele RAW-bestand te renderen

RAW-bestanden worden doorgaans geleverd met hoogwaardige Exif-miniaturen voor de interface van de camera, die niet-originele afbeeldingen zijn, gecorrigeerd en verwerkt door het ingebouwde programma van de camera. Door deze miniaturen te gebruiken, kan het programma de laadtijd aanzienlijk versnellen</string>
	<key>recognize-OCR</key>
	<string>Tekst herkennen</string>
	<key>recognize-QRCode</key>
	<string>QR-code herkennen</string>
	<key>recursive-mode-info</key>
	<string>Zodra de "Recursieve Bladermodus" is ingeschakeld, zal het miniatuurgebied alle bestanden binnen een map en zijn submappen weergeven. Wanneer "Inclusief Mappen" is aangevinkt, worden ook alle submappen zelf weergegeven.

Het scannen van bepaalde systeemmappen of netwerkschijven kan ervoor zorgen dat het programma traag wordt.

Daarnaast zal in deze modus de applicatie geen wijzigingen in het bestandssysteem monitoren, dus als er externe wijzigingen zijn (zoals bewerkingen of verwijderingen), ververs dan handmatig. Voor wijzigingen binnen de applicatie zal, om operationele continuïteit te waarborgen, automatische verversing niet plaatsvinden als er te veel afbeeldingen in de weergave zijn; ververs handmatig.</string>
	<key>recursive-mode-nodirection</key>
	<string>In de recursieve modus kan de actie om de volgende/vorige map te vinden niet worden uitgevoerd</string>
	<key>renaming-conflict</key>
	<string>Er bestaat al een bestand met deze naam. Kies alstublieft een andere naam.</string>
	<key>save-to-custom-profile</key>
	<string>Opslaan naar Aangepast Profiel %@</string>
	<key>scan-enhanced-index-info</key>
	<string>TODO</string>
	<key>scanned-files</key>
	<string>Momenteel zijn %d bestanden gescand, inclusief %d afbeeldingen en %d video's. Wilt u doorgaan?</string>
	<key>search-help</key>
	<string>**Inhoud filteren**
De knop "Filter toepassen" filtert de inhoud van de huidige map en toont alleen items die aan de zoekcriteria voldoen. Om de oorspronkelijke weergave te herstellen, wist u de zoekcriteria en klikt u opnieuw op deze knop, of klikt u op het zoekpictogram in de werkbalk.

**Submappen doorzoeken**
Om bestanden in submappen te doorzoeken, schakelt u eerst "Recursieve bladermodus" in.

**Wat zijn reguliere expressies?**
Reguliere expressies (regex) zijn patronen die worden gebruikt om tekencombinaties binnen strings te matchen. Ze zijn een krachtig tekstverwerkingstool die veel wordt gebruikt voor taken zoals zoeken, vervangen en parseren van tekst. Bijvoorbeeld: ^2024 kan bestanden matchen die beginnen met '2024'; .*modified\.[^.]+$ kan bestanden matchen die eindigen met 'modified' (ongeacht de extensie); .*\.jpg$ kan bestanden matchen met de extensie '.jpg'.

**Geavanceerd zoeken**
In de "Recursieve bladermodus" kunt u bovendien de optie "Volledig pad gebruiken" gebruiken en deze combineren met reguliere expressies om geavanceerde zoekopdrachten uit te voeren. Bijvoorbeeld, gegeven een volledig bestandspad zoals: /Users/Alice/Pictures/20220101/mypick/001.jpg kunt u de reguliere expressie gebruiken: ^.*\/[^\/]*pick[^\/]*\/[^\/]+$ om alle bestanden te matchen waarvan de namen van de bovenliggende mappen "pick" bevatten. Voor complexere regex-patronen kunt u grote taalmodellen gebruiken om te helpen bij het schrijven ervan.</string>
	<key>sort-addDateA</key>
	<string>Sorteren op datum toegevoegd</string>
	<key>sort-addDateZ</key>
	<string>Sorteren op datum toegevoegd (aflopend)</string>
	<key>sort-createDateA</key>
	<string>Sorteren op aanmaakdatum</string>
	<key>sort-createDateZ</key>
	<string>Sorteren op aanmaakdatum (aflopend)</string>
	<key>sort-exif-local-warning</key>
	<string>Sorteren op Exif-informatie vereist het lezen van de headers van alle bestanden, wat kan resulteren in langzame laadsnelheden. Bijvoorbeeld, de referentieleessnelheid voor videobestandsinformatie is ongeveer 10 per seconde

De huidige map bevat %d afbeeldingen of video's, met een geschatte maximale laadtijd van %d seconden. Weet u zeker dat u wilt doorgaan?</string>
	<key>sort-exif-network-warning</key>
	<string>Sorteren op Exif-informatie vereist het lezen van de headers van alle bestanden, wat kan resulteren in trage laadsnelheden. Bijvoorbeeld, de referentie leessnelheid op een SMB-netwerkschijf is ongeveer 10 per seconde

De huidige map bevindt zich op een externe schijf en bevat %d afbeeldingen of video's, met een geschatte maximale laadtijd van %d seconden. Weet je zeker dat je wilt doorgaan?</string>
	<key>sort-exifDateA</key>
	<string>Sorteren op Exif-datum</string>
	<key>sort-exifDateZ</key>
	<string>Sorteren op Exif-datum (aflopend)</string>
	<key>sort-exifPixelA</key>
	<string>Sorteren op Exif-pixelgrootte</string>
	<key>sort-exifPixelZ</key>
	<string>Sorteren op Exif-pixelgrootte (aflopend)</string>
	<key>sort-extA</key>
	<string>Sorteren op bestandstype</string>
	<key>sort-extZ</key>
	<string>Sorteren op bestandstype (aflopend)</string>
	<key>sort-label-date</key>
	<string>Datum</string>
	<key>sort-label-exifDate</key>
	<string>ExifDatum</string>
	<key>sort-label-exifPixel</key>
	<string>ExifPixel</string>
	<key>sort-label-ext</key>
	<string>Type</string>
	<key>sort-label-name</key>
	<string>Naam</string>
	<key>sort-label-random</key>
	<string>Willekeurig</string>
	<key>sort-label-size</key>
	<string>Grootte</string>
	<key>sort-modDateA</key>
	<string>Sorteren op datum gewijzigd</string>
	<key>sort-modDateZ</key>
	<string>Sorteren op datum gewijzigd (aflopend)</string>
	<key>sort-pathA</key>
	<string>Sorteren op bestandsnaam</string>
	<key>sort-pathZ</key>
	<string>Sorteren op bestandsnaam (aflopend)</string>
	<key>sort-random</key>
	<string>Willekeurig sorteren</string>
	<key>sort-readme</key>
	<string>Sorteren op volledig pad in verzamelingmodus betekent dat, in recursieve modus of bij het werken met tagcollecties, als twee bestanden de volgende paden hebben ten opzichte van de huidige directory: ./AAA/2.jpg ./BBB/1.jpg dan zal 2.jpg als eerste komen bij sorteren op volledig pad, terwijl 1.jpg als eerste zal komen bij sorteren op bestandsnaam.

Bij sorteren op Exif-informatie moet de header van elk bestand worden gelezen, wat kan resulteren in tragere laadsnelheden. Bijvoorbeeld, op een SMB-netwerkstation of met videobestanden is de typische leessnelheid ongeveer 10 bestanden per seconde.</string>
	<key>sort-sizeA</key>
	<string>Sorteren op bestandsgrootte</string>
	<key>sort-sizeZ</key>
	<string>Sorteren op bestandsgrootte (aflopend)</string>
	<key>statistic-content</key>
	<string>Aantal mappen: %d
Aantal bestanden: %d
Aantal afbeeldingen: %d
Aantal video's: %d
Totale grootte: %@</string>
	<key>switch-to-custom-profile</key>
	<string>Overschakelen naar Aangepast Profiel %@</string>
	<key>switchToActualSize</key>
	<string>Afbeelding Standaard Werkelijke Grootte</string>
	<key>switchToDarkMode</key>
	<string>Donkere modus</string>
	<key>switchToFitToWindow</key>
	<string>Afbeelding standaard aanpassen aan venster</string>
	<key>switchToLightMode</key>
	<string>Lichte modus</string>
	<key>switchToSystemTheme</key>
	<string>Systeem volgen</string>
	<key>up-folder</key>
	<string>Omsluitend map</string>
	<key>video-dimensions</key>
	<string>Dimensies</string>
	<key>video-play-info</key>
	<string>In de spelersinterface pauzeert het indrukken van de linkermuisknop de weergave, en met rechts slepen wordt de videoweergave voortgang aangepast. De linker- en rechterpijltjestoetsen kunnen vooruit- en terugspoelen, en door de Cmd-toets ingedrukt te houden kun je frame voor frame navigeren.

macOS ondersteunt van nature videoformaten zoals "mp4", "mov", "m2ts", "ts", "mpeg", "mpg", "m4v" en "vob". Andere formaten vereisen nog steeds een externe speler voor weergave.

Voor HEVC-gecodeerde video's herkent de ingebouwde decoder van macOS alleen codectags van hvc1 en niet van hev1. Je kunt FFmpeg gebruiken om een verliesloze conversie uit te voeren: ffmpeg -i input.mp4 -c copy -movflags +faststart -tag:v hvc1 output.mp4.

Druk op Cmd+Shift+V om "Automatisch zichtbare video's afspelen," wat betekent dat het in miniatuurweergave video's binnen het zichtbare gebied zal herhalen. Nogmaals de sneltoets indrukken of mappen wisselen verlaat deze modus.</string>
	<key>window-num-max</key>
	<string>Het aantal vensters overschrijdt de limiet.</string>
</dict>
</plist>
